[affordableendings_diff]
subtitle="Funerária econômica Affordable Endings"

[affordableendings_diff_lit_shader]
subtitle="Funerária econômica Affordable Endings"

[affordableendings_diff_shader]
subtitle="Funerária econômica Affordable Endings"

[athenas_glory_ad_shader]
subtitle="Apartamentos Glória de Atenas"

[athenas_glory_ad_unlit]
subtitle="Apartamentos Glória de Atenas"

[atrium_this_way]
subtitle="O átrio é aqui"

[atrium_this_way_busted]
subtitle="O átrio é aqui"

[bella_mias_diffuse_shader]
subtitle="Alta costura Bella Mia"

[champion_pianos_diffuse_shader]
subtitle="Pianos Champion"

[champion_pianos_diffuse_unlit]
subtitle="Pianos Champion"

[chechnya_diff]
subtitle="O melhor em Licores - Vinhos - Cervejas"

[chechnya_diff_lit_shader]
subtitle="O melhor em Licores - Vinhos - Cervejas"

[chechnya_diff_shader]
subtitle="O melhor em Licores - Vinhos - Cervejas"

[chinesefood_diff_lit_shader]
subtitle="Venha em Happy Noodle!"

[chinesefood_diff_shader]
subtitle="Venha em Happy Noodle!"

[cohen_album_shader]
subtitle="Sander Cohen - Why Even Ask?"

[cohen_album_unlit]
subtitle="Sander Cohen - Why Even Ask?"

[cohens_collection_ad_shader]
subtitle="Coleçäo Cohen"

[cohens_collection_ad_unlit]
subtitle="Coleçäo Cohen"

[cohens_collection_ad_wood_shader]
subtitle="Coleçäo Cohen"

[cohens_collection_diffuse_shader]
subtitle="Coleçäo Cohen"

[culpepper_album]
subtitle="Anna Culpepper apresenta o passarinho cantor de Ryan"

[culpepper_album_shader]
subtitle="Anna Culpepper apresenta o passarinho cantor de Ryan"

[eves_garden_diffuse_shader]
subtitle="Eve's Garden"

[fontainedentures_diff_lit_shader]
subtitle="Prótese dental Dandy"

[fontainedentures_diff_shader]
subtitle="Prótese dental Dandy"

[gagnant_bikes_diffuse_shader]
subtitle="Bicicletas Gagnant"

[gagnant_bikes_diffuse_unlit]
subtitle="Bicicletas Gagnant"

[gardner]
subtitle="Gardner AAA Delux Modern"

[gardner_shader]
subtitle="Gardner AAA Delux Modern"

[gift_diff_lit_shader]
subtitle="Para essa dádiva especial!"

[gift_diff_shader]
subtitle="Para essa dádiva especial!"

[jasmine_jolene]
subtitle="Jasmine Jolene"

[liquor_store_sign_diffuse]
subtitle="À prova d'água e destilaria Le Marquis D'Epoque"

[liquor_store_sign_diffuse_shader]
subtitle="À prova d'água e destilaria"

[martinisign]
subtitle="Coquetéis"

[martinisign_shader]
subtitle="Coquetéis"

[more_downstairs]
subtitle="Mais objetos abaixo!"

[more_downstairs_shader]
subtitle="Mais objetos abaixo!"

[nicotime_diff]
subtitle="Cigarros Nico Time"

[nicotime_diff_lit_shader]
subtitle="Cigarros Nico Time"

[nicotime_diff_shader]
subtitle="Cigarros Nico Time"

[nightclub_diff_lit_shader]
subtitle="Show do Menudo - Todas as noites"

[nightclub_diff_shader]
subtitle="Show todas as noites"

[oldtar_diff_lit_shader]
subtitle="Café Old Tar"

[oldtar_diff_shader]
subtitle="Café Old Tar"

[oxfordclub_diff]
subtitle="Cigarros Oxford Club"

[oxfordclub_diff_lit_shader]
subtitle="Cigarros Oxford Club"

[oxfordclub_diff_shader]
subtitle="Cigarros Oxford Club"

[oxfordclubvertical_diff]
subtitle="Cigarros Oxford Club"

[oxfordclubvertical_diff_lit_shader]
subtitle="Cigarros Oxford Club"

[oxfordclubvertical_diff_shader]
subtitle="Cigarros Oxford Club"

[painless_diff]
subtitle="Odontologia Painless Dental"

[painless_diff_lit_shader]
subtitle="Odontologia Painless Dental"

[painless_diff_shader]
subtitle="Odontologia Painless Dental"

[pharaohs_fortune_diffuse_shader]
subtitle="Cassino Pharaoh's Fortune"

[poseidonplaza_diffuse_shader]
subtitle="Praça Poseidon"

[poster_bite_apple_diffuse_lit_shader]
subtitle="Eve's Garden"

[poster_bite_apple_diffuse_shader]
subtitle="Eve's Garden"

[poster_casino_diffuse_shader]
subtitle="Cassino Pharaoh's Fortune"

[poster_casino_non-illum]
subtitle="Cassino Pharaoh's Fortune"

[rapture_radio_poster]
subtitle="Rádio Rapture"

[rapture_radio_poster_shader]
subtitle="Rádio Rapture"

[rapture_records_diffuse_shader]
subtitle="Discos Rapture"

[rec_location_sign]
subtitle="Situado na Praça Poseidón"

[rec_nav_sign_atrium]
subtitle="Átrio"

[rec_nav_sign_poseidon]
subtitle="Praça Poseidón"

[rec_nav_sign_rmetro]
subtitle="Metrô de Rapture"

[records_ad]
subtitle="Discos"

[records_ad_shader]
subtitle="Discos"

[records_ad_wood_shader]
subtitle="Discos"

[recordstoresignshader]
subtitle="Discos"

[robertsons_tobaccoria_diffuse_shader]
subtitle="Tabacaria Robertson"

[sign_notice]
subtitle="Notificaçäo para se apresentar"

[sign_notice_shader]
subtitle="Notificaçäo para se apresentar"

[sinclair]
subtitle="Sinclair Superior"

[sinclair_glow]
subtitle="Sinclair Superior"

[sir_prize_arcade_diffuse_shader]
subtitle="Sir Prize - Jogos de azar"

[slotmachine_payout]
subtitle="Prêmios em metal!"

[song_bird_poster]
subtitle="Passarinho cantor"

[song_bird_poster_shader]
subtitle="Passarinho cantor"

[sophia]
subtitle="Saläo Sophia - Alta costura"

[sophia_shader]
subtitle="Saläo Sophia - Alta costura"

[sound_business_ad]
subtitle="Sistema de megafone"

[sound_business_ad_shader]
subtitle="Sistema de megafone"

[sound_business_ad_wood_shader]
subtitle="Sistema de megafone"

[vitastat_ad_wood_shader]
subtitle="Vitastat - Qualidade insuperável"

